<?php

return [
    'name' => 'Имя',
    'email' => 'Email',
    'message' => 'Сообщение',
    'submit' => 'Отправить',
    'close' => 'Закрыть',
    'start_conversation' => 'Начните диалог',
    'conversation_desc' => 'Ваше обращение будет рассмотрено конфиденциально. На первом этапе делитесь только необходимым: до перехода к предметной работе мы согласуем подходящий канал связи, периметр конфиденциальности и дальнейшие шаги',
    'message_success' => 'Спасибо. Ваш запрос отправлен. Сотрудник SSD Partners рассмотрит его и ответит вам по указанным контактным данным.',
    'practices' => 'Практика',
    'presence' => 'Глобальное присутствие',
    'expertise' => 'Экспертиза',
    'publications' => 'Публикации',
    'contacts' => 'Контакты',
    'conversation_btn' => 'Начать диалог',
    'publications & insights' => 'Публикации и аналитика'

];