<?php

return [
    'title' => 'Наша фирма в цифрах',
    'value' => 'Более 13 млрд долларов&nbsp;США',
    'value_desc' => 'стоимость проектов с нашим участием',
    'experience' => '20+',
    'experience_desc' => 'более 20 лет юридической практики',
    'offices' => '4',
    'offices_desc' => 'фри-зона Тамчы (Кыргызстан), Мюнхен, Дубай и Нью-Йорк',
    'jurisdictions' => '25+',
    'jurisdictions_desc' => 'более 25 юрисдикций, включенных в нашу партнерскую сеть',
    'partners' => '5',
    'partners_desc' => 'партнеров',
];