<?php

return [
    'title' => 'Глобальное присутствие',
    'description' => 'Благодаря сети надежных партнеров SSD Partners также представляет интересы клиентов в широком круге юрисдикций. Наша поддержка может включать юридическую координацию, управление работой местных консультантов, взаимодействие с регуляторами и сопровождение сделок в следующих странах:',
    'tamchy' => 'Тамчы, Кыргызстан',
    'tamchy_desc' => 'Новый финансовый и инвестиционный центр на берегу озера Иссык-Куль',
    'munich' => 'Мюнхен, Германия',
    'munich_desc' => 'Позиционируется как европейский центр для сложных трансграничных сделок, регуляторной стратегии и премиального консультирования',
    'dubai' => 'Дубай , ОАЭ',
    'dubai_desc' => 'Поддержка регионального расширения, быстрорастущих проектов и международного бизнеса в странах Персидского залива и за их пределами',
    'newyork' => 'Нью-Йорк, США',
    'newyork_desc' => 'Ключевой финансовый центр США, укрепляющий глобальное позиционирование в сфере капитала, споров и стратегических сделок',
];